[
    {
        "name": "FTSR.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en FTSR depuis 2012 à l'université de Lausanne.",
        "tag": "#students #FTSR",
        "id": "file-97Tef0LYhxWMhuu68v98YLo8"
    },
    {
        "name": "FGSE.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en FGSE depuis 2012 à l'université de Lausanne.",
        "tag": "#students #FGSE",
        "id": "file-i09OyKg2DXPp2WDVYiSEZNN0"
    },
    {
        "name": "FDCA.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en FDCA depuis 2012 à l'université de Lausanne.",
        "tag": "#students #FDCA",
        "id": "file-6VjSux9TfkLmcLRsD213ZeQL"
    },
    {
        "name": "SSP.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en SSP depuis 2012 à l'université de Lausanne.",
        "tag": "#students #SSP",
        "id": "file-enKDkcuxeQEwexeNtBQ6hMG2"
    },
    {
        "name": "FBM.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en FBM depuis 2012 à l'université de Lausanne.",
        "tag": "#students #FBM",
        "id": "file-3qWxfd3L1wnnOyYqHPvRoGyy"
    },
    {
        "name": "TOTAL.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en TOTAL depuis 2012 à l'université de Lausanne.",
        "tag": "#students #TOTAL",
        "id": "file-dG1bQv9KWOtmGTLpstrUCrbI"
    },
    {
        "name": "FCUE.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en FCUE depuis 2012 à l'université de Lausanne.",
        "tag": "#students #FCUE",
        "id": "file-woFfPIkwA89ZnczrrH1lx3UY"
    },
    {
        "name": "HEC.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en HEC depuis 2012 à l'université de Lausanne.",
        "tag": "#students #HEC",
        "id": "file-WjtRGP4HINzjbYQkWNptCZzn"
    },
    {
        "name": "Lettres.csv",
        "context": "Ce document contient les statistiques des étudiants (nationalité, sexe, nationalité) inscrits au semestre d'automne en Lettres depuis 2012 à l'université de Lausanne.",
        "tag": "#students #Lettres",
        "id": "file-sINJ3R7UkdTC0vgxoc35fmlk"
    }
]